tap 'homebrew/bundle'
tap 'homebrew/x11'
brew 'autoconf'
brew 'automake'
brew 'pkg-config'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'openssl'
brew 'ffmpeg'
brew 'gdbm'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libtool'
brew 'mongodb'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'node'
brew 'ssh-copy-id'
brew 'unrar'
brew 'wget'
brew 'homebrew/x11/curlftpfs'
