tap 'homebrew/bundle'
tap 'homebrew/x11'
brew 'autoconf'
brew 'automake'
brew 'pkg-config'
brew 'imagemagick'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'openssl'
brew 'ffmpeg'
brew 'gdbm'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libtool'
brew 'mongodb'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'node'
brew 'nvm'
brew 'bash-completion'
brew 'ssh-copy-id'
brew 'unrar'
brew 'wget'
brew 'git'

cask 'spotify'
cask 'sublime-text'
cask 'flux'
cask 'dash'
cask 'shiftit'
cask 'iterm2'
cask 'slack'
cask 'skyfonts'
cask 'cyberduck'
cask 'imageoptim'
cask 'alfred'
